{
  "memes": [
    {
      "id": 1,
      "name": "Тралалеро Тралала",
      "description": "Трёхногая акула с гладкой синей кожей, две ноги заменяют боковые плавники, третья — на конце хвоста, обута в ярко-синие кроссовки Nike с неоновыми шнурками. Танцует на тропическом пляже с золотым песком, окружённом пальмами. Поза энергичная, с пустым, слегка жутковатым взглядом. Фон: закатное небо с оранжево-розовыми облаками, лёгкие волны плещутся у берега. Стиль: неоновый сюрреализм, высокая детализация.",
      "slogan": "Porca vacca, balla come matto!",
      "tiktok_phrase": "Andiamo a Fortnite, cavolo la lag!"
    },
    {
      "id": 2,
      "name": "Бомбардиро Крокодило",
      "description": "Крокодил, слитый с бомбардировщиком B-25, чешуйчатая зелёная кожа переходит в металлический корпус самолёта. Голова с острыми зубами, во рту сигара, глаза горят красным. Танцует в розовой балетной пачке, крылья с чешуёй машут в воздухе. Летит над пустыней с барханами и кактусами. Фон: пыльное небо с дымными следами от ракет, вдали видны взрывы. Стиль: киберпанк с милитари-эстетикой, высокая детализация.",
      "slogan": "Porco dio, que baila feo!",
      "tiktok_phrase": "Streammo in tuta, dove cavolo i like?!"
    },
    {
      "id": 3,
      "name": "Тунг Тунг Тунг Сахур",
      "description": "Антропоморфное деревянное полено с грубой корой, человеческие глаза светятся красным, в руках бейсбольная бита с шипами. Одето в чёрный плащ с капюшоном, на поясе висит барабан, издающий 'тунг-тунг'. Стоит в тёмном переулке с мокрым асфальтом. Фон: ночной город с неоновыми вывесками, туман стелется по земле. Стиль: мрачный хоррор с элементами нуара.",
      "slogan": "Mamma mia, che paura!",
      "tiktok_phrase": "Chi gioca scuro, cavolo il ban!"
    },
    {
      "id": 4,
      "name": "Лирили Ларила",
      "description": "Гибрид слона и кактуса, тело слона покрыто зелёной колючей кожей, хобот длинный, вместо ушей — розовые цветы кактуса. Ноги в массивных сандалиях-биркенштоках, рядом парит летающий будильник с крыльями. Идёт по пустыне с красными дюнами. Фон: миражное небо с дрожащим горизонтом, вдали видны оазисы. Стиль: сюрреализм с яркими цветами.",
      "slogan": "¡Dios mío, qué locura!",
      "tiktok_phrase": "Deserto vibe, dov’è il filtro, accipicchia?!"
    },
    {
      "id": 5,
      "name": "Бонека Амбалабу",
      "description": "Зловещая кукла с потрёпанным фарфоровым лицом, треснувшими щеками и пустыми глазами. Одета в рваное платье с кружевами, в руках ржавый нож. Стоит в заброшенном доме с ободранными обоями. Фон: тёмные комнаты с паутиной, тусклый свет от разбитого окна. Стиль: готический хоррор с элементами AI-искажений.",
      "slogan": "Cazzo, che spavento!",
      "tiktok_phrase": "Screamer di notte, tieni sto vibe!"
    },
    {
      "id": 6,
      "name": "Брр Брр Патапим",
      "description": "Гибрид обезьяны и леса, тело покрыто мхом и лианами, ноги огромные, с когтями, глаза светятся зелёным. Танцует в густом тропическом лесу, окружённом папоротниками. Фон: звёздное небо с психоделическими радужными оттенками, лунный свет пробивается сквозь листву. Стиль: психоделический с элементами природы.",
      "slogan": "Ёпрст, какой трип!",
      "tiktok_phrase": "Jungla party, niente fake, cavolo!"
    },
    {
      "id": 7,
      "name": "Чимпанзини Бананини",
      "description": "Половина банана, половина шимпанзе, кожа жёлтая с банановой текстурой, голова обезьяны с глупым выражением. Сидит на пальме, держит банан, жуя его. Фон: яркие джунгли с цветущими орхидеями, солнечные лучи пробиваются сквозь листву. Стиль: поп-арт с яркими цветами.",
      "slogan": "Banana bella, che figata!",
      "tiktok_phrase": "Banana challenge, accipicchia, vai col trend!"
    },
    {
      "id": 8,
      "name": "Бомбомбини Гусини",
      "description": "Гусь, скрещённый с реактивным истребителем, голова белого гуся с оранжевым клювом, тело — металлический корпус с турбинами. На голове пилотская каска, крылья с перьями. Летит в облаках, оставляя дымный след. Фон: голубое небо с пушистыми облаками, вдали видны горы. Стиль: милитари с элементами AI-арта.",
      "slogan": "Porco volo, che potenza!",
      "tiktok_phrase": "Volo in live, dov’è la sub, cavolo?!"
    },
    {
      "id": 9,
      "name": "Капучино Ассасино",
      "description": "Чашка каппучино с человеческими ногами в пуантах, на чашке женское лицо с хитрой улыбкой. В одной руке нож, в другой — кофейная ложка. Танцует на сцене с красными бархатными занавесками. Фон: театр с золотыми украшениями, кофейные зёрна падают вокруг. Стиль: ретро-театр с сюрреализмом.",
      "slogan": "Caffè mortale, che classe!",
      "tiktok_phrase": "Caffè e coltello, accipicchia, che drop!"
    },
    {
      "id": 10,
      "name": "Триппи Троппи",
      "description": "Тройной гибрид: креветка, кот и рыба. Тело креветки с кошачьей шерстью, голова рыбы с кошачьими усами, глаза разноцветные. Плавает в сюрреалистичном океане с неоновыми кораллами. Фон: подводный мир с психоделическими цветами, пузыри и светящиеся водоросли. Стиль: абсурдный с психоделическими эффектами.",
      "slogan": "¡Qué trip, madre mía!",
      "tiktok_phrase": "Sott’acqua tuso, niente cringe, cavolo!"
    },
    {
      "id": 11,
      "name": "Фриго Камело",
      "description": "Верблюд, скрещённый с холодильником, горбы — дверцы холодильника, из которых торчат бутылки воды. Шерсть песочного цвета, глаза сонные. Идёт по пустыне с барханами. Фон: палящее солнце, миражное небо, вдали виден оазис. Стиль: комичный сюрреализм.",
      "slogan": "Fresco camel, che figo!",
      "tiktok_phrase": "Acqua nei gobbi, accipicchia, che sponsor!"
    },
    {
      "id": 12,
      "name": "Ла Вака Сатурно Сатурнита",
      "description": "Корова с кольцами Сатурна вокруг тела, рога светятся звёздным светом, шерсть чёрная с белыми пятнами. Стоит на космической платформе. Фон: звёздное небо с галактиками, планеты парят вокруг. Стиль: космический фантастический.",
      "slogan": "Vaca cosmica, porca miseria!",
      "tiktok_phrase": "Muu nello spazio, cavolo, che vibe!"
    },
    {
      "id": 13,
      "name": "Балерина Каппучина",
      "description": "Чашка каппучино в белой балетной пачке, с кофейной пенкой вместо волос, лицо с доброй улыбкой. Танцует на зеркальном полу в балетном зале. Фон: зал с хрустальными люстрами, лепнина на стенах. Стиль: классический с сюрреализмом.",
      "slogan": "Ballerina dolce, che bellezza!",
      "tiktok_phrase": "Caffè e punte, dov’è l’hype, accipicchia?!"
    },
    {
      "id": 14,
      "name": "У Дин Дин Дин Дин Дун Ма Дин Дин Дин Дун",
      "description": "Динозавр с телом тираннозавра, покрыт музыкальными нотами, в лапах бубен. Танцует в джунглях с огромными папоротниками. Фон: закатное небо с ритмичными облаками, звуковые волны в воздухе. Стиль: ритмичный сюрреализм.",
      "slogan": "Dino ritmo, che botto!",
      "tiktok_phrase": "Tamburo in zampa, accipicchia, vai col trend!"
    },
    {
      "id": 15,
      "name": "Трулимеро Труличина",
      "description": "Гибрид трюфеля и кота, тело в форме гриба с кошачьей шерстью, глаза большие и блестящие. Сидит в лесу на мохнатом пне. Фон: тёмный лес с светящимися грибами, лунный свет. Стиль: мистический с элементами фэнтези.",
      "slogan": "Gatto fungo, che magia!",
      "tiktok_phrase": "Miao nel bosco, cavolo, che mistica!"
    },
    {
      "id": 16,
      "name": "Гарамараман дан Мадудунгдунг так Тунтунг Перкунтунг",
      "description": "Хаотичный гибрид: осьминог, барабан и змея. Тело змеи с щупальцами, на голове барабан, из которого торчат палочки. Ползёт по вулканической местности. Фон: лава и дым, красное небо. Стиль: хаотичный сюрреализм.",
      "slogan": "¡Qué caos, por dios!",
      "tiktok_phrase": "Tamburo in vulcano, accipicchia, che caos!"
    },
    {
      "id": 17,
      "name": "Жирафа Целестре",
      "description": "Жирафа с шерстью, покрытой звёздами, шея длинная, светится голубым. Стоит на облаке в космосе. Фон: галактика с разноцветными звёздами, туманности вокруг. Стиль: космический фэнтези.",
      "slogan": "Giraffa stellare, che sogno!",
      "tiktok_phrase": "Collo di stelle, cavolo, che cosmo!"
    },
    {
      "id": 18,
      "name": "Бобрито Бандито",
      "description": "Бобёр в чёрном костюме мафиози, с винтовкой и сигарой, глаза в тёмных очках. Стоит в переулке с деревянными ящиками. Фон: ночной город с неоновыми вывесками, дождь. Стиль: гангстерский нуар.",
      "slogan": "Castoro mafioso, che duro!",
      "tiktok_phrase": "Sigaro e boom, cavolo, che rispetto!"
    },
    {
      "id": 19,
      "name": "Фрули Фрула",
      "description": "Гибрид клубники и лягушки, тело красное с семечками, лапы лягушачьи. Сидит на листе кувшинки в пруду. Фон: тропический пруд с лотосами, закатное солнце. Стиль: яркий тропический.",
      "slogan": "Rana fragola, che dolce!",
      "tiktok_phrase": "Qua con fragola, accipicchia, che vibe!"
    },
    {
      "id": 20,
      "name": "Та Та Та Та Та Та Та Та Та Та Та Сахур",
      "description": "Полено с ритмичным лицом, глаза мигают в такт, в руках бубен. Стоит в пустынном городе. Фон: ночное небо с неоновыми вывесками, песок на улицах. Стиль: мрачный ритмичный.",
      "slogan": "Legno ritmico, che vibe!",
      "tiktok_phrase": "Tamburo in trend, cavolo, che ritmo!"
    },
    {
      "id": 21,
      "name": "Пот Хотспот",
      "description": "Кастрюля с антеннами Wi-Fi, лицо с хитрой улыбкой, ножки металлические. Стоит на крыше небоскрёба. Фон: ночной мегаполис с неоновыми огнями, звёзды. Стиль: киберпанк с комичным уклоном.",
      "slogan": "Pentola Wi-Fi, che fissa!",
      "tiktok_phrase": "Wifi a palla, accipicchia, che segnale!"
    },
    {
      "id": 22,
      "name": "Брри Брри Бикус Дикус Бомбикус",
      "description": "Пчела с телом, усыпанным бомбами, крылья металлические, жало светится. Летает над полем с подсолнухами. Фон: солнечное небо с дымными следами. Стиль: милитари-поп-арт.",
      "slogan": "Ape esplosiva, che botto!",
      "tiktok_phrase": "Bombe in alveare, cavolo, che challenge!"
    },
    {
      "id": 23,
      "name": "Бурбалони Лулилолли",
      "description": "Леденец в форме единорога, тело прозрачное с радужными разводами, рог светится. Скачет по облакам. Фон: розовое небо с сахарными звёздами. Стиль: сладкий сюрреализм.",
      "slogan": "Unicorno dolce, che carino!",
      "tiktok_phrase": "Zucchero vibe, accipicchia, che filtro!"
    },
    {
      "id": 24,
      "name": "Тальпа Ди Ферро",
      "description": "Крот с металлической бронёй, глаза как прожекторы, когти стальные. Копает туннель под землёй. Фон: подземные пещеры с кристаллами, тусклый свет. Стиль: стимпанк с элементами фэнтези.",
      "slogan": "Talpa d’acciaio, che forza!",
      "tiktok_phrase": "Scavo i trend, cavolo, che vibe!"
    },
    {
      "id": 25,
      "name": "Блюберрини Октопуссини",
      "description": "Осьминог с телом из голубики, щупальца покрыты ягодами, глаза большие и блестящие. Плавает в океане с ягодными рифами. Фон: подводный мир с пузырьками и неоновыми кораллами. Стиль: сюрреалистичный морской.",
      "slogan": "Polpo mirtillo, che figo!",
      "tiktok_phrase": "Mirtilli in mare, accipicchia, che drop!"
    },
    {
      "id": 26,
      "name": "Глорбо Фруттодрилло",
      "description": "Фруктовый бур, тело из ананаса, лезвие из манго, глаза на стеблях. Бурит фруктовый сад. Фон: тропический сад с экзотическими фруктами, яркое солнце. Стиль: яркий тропический.",
      "slogan": "Trapano frutta, che succo!",
      "tiktok_phrase": "Foro ananas, cavolo, che succo!"
    },
    {
      "id": 27,
      "name": "Иль Както Хипопотамо",
      "description": "Гиппопотам с колючей кактусовой кожей, пасть полна шипов, глаза сонные. Лежит в болоте с кактусами. Фон: пустынное болото с сухими деревьями, закат. Стиль: сюрреалистичный пустынный.",
      "slogan": "Ippo cactus, che strano!",
      "tiktok_phrase": "Chillo nel fango, dov’è il filtro, accipicchia?!"
    },
    {
      "id": 28,
      "name": "Шеф Крабракадабра",
      "description": "Краб-повар с магическим посохом, клешни держат сковородку, глаза мигают. Готовит на пляжной кухне. Фон: тропический пляж с пальмами, закатное море. Стиль: магический тропический.",
      "slogan": "Granchio chef, che magia!",
      "tiktok_phrase": "Fritto il vibe, cavolo, che ricetta!"
    },
    {
      "id": 29,
      "name": "Абонно Шимпазинно",
      "description": "Шимпанзе с телом, усыпанным закусками (чипсы, орешки), глаза жадные. Сидит на фуршетном столе. Фон: вечеринка с шариками и гирляндами. Стиль: праздничный поп-арт.",
      "slogan": "Scimpanzé snack, che fame!",
      "tiktok_phrase": "Patatine in trend, accipicchia, che festa!"
    },
    {
      "id": 30,
      "name": "Свинино Бомбондино",
      "description": "Свинья с телом, усыпанным бомбами, копыта в армейских ботинках, глаза хитрые. Идёт по разрушенному полю. Фон: дымное небо с воронками от взрывов. Стиль: милитари с комичным уклоном.",
      "slogan": "Maiale boom, che botto!",
      "tiktok_phrase": "Bombe nel porcile, cavolo, che movida!"
    },
    {
      "id": 31,
      "name": "Бомбардиере Лучертола",
      "description": "Ящерица с крыльями бомбардировщика, чешуя металлическая, хвост дымит. Летает над вулканом. Фон: огненное небо с лавой, чёрные тучи. Стиль: милитари-фэнтези.",
      "slogan": "Lucertola jet, che fuoco!",
      "tiktok_phrase": "Volo sul lava, dov’è l’hype, accipicchia?!"
    },
    {
      "id": 32,
      "name": "Ринодино Дилдорино",
      "description": "Гибрид носорога и динозавра, два рога, чешуя с шипами, глаза яростные. Бежит по саванне. Фон: пыльное небо с акациями, закат. Стиль: эпический фэнтези.",
      "slogan": "Rino dino, che carica!",
      "tiktok_phrase": "Corna in trend, cavolo, che carica!"
    },
    {
      "id": 33,
      "name": "Трик Трак Барабум",
      "description": "Поезд с лицом льва, вагоны покрыты мехом, дым из пасти. Мчится по пустынным рельсам. Фон: пустыня с кактусами, красное небо. Стиль: стимпанк с сюрреализмом.",
      "slogan": "Treno leone, che ruggito!",
      "tiktok_phrase": "Corro nel deserto, accipicchia, che ruggito!"
    },
    {
      "id": 34,
      "name": "Централучи Нуклеаручи",
      "description": "Атомная станция с лицом старика, трубы дымят, тело из бетона. Стоит в пустоши. Фон: радиоактивное небо с зелёными облаками. Стиль: постапокалиптический.",
      "slogan": "Nucleare vecchio, che paura!",
      "tiktok_phrase": "Radiazione vibe, cavolo, che filtro!"
    },
    {
      "id": 35,
      "name": "Орангуттини Ананассини",
      "description": "Орангутан с ананасовой кожей, шерсть с шипами, глаза добрые. Сидит на пальме. Фон: тропический лес с водопадами, закат. Стиль: тропический фэнтези.",
      "slogan": "Orango ananas, che dolce!",
      "tiktok_phrase": "Ananas in giungla, accipicchia, che vibe!"
    },
    {
      "id": 36,
      "name": "Эспрессона Сеньора",
      "description": "Чашка эспрессо с женским лицом, в шляпке с пером, ножки в туфлях. Сидит в кафе. Фон: итальянское кафе с мозаичным полом, утреннее солнце. Стиль: ретро-итальянский.",
      "slogan": "Espresso diva, che stile!",
      "tiktok_phrase": "Espresso in trend, cavolo, che look!"
    },
    {
      "id": 37,
      "name": "Зибра Зубра Зибралини",
      "description": "Зебра с тройными полосами, рога как у буйвола, глаза яркие. Скачет по саванне. Фон: травяное поле с акациями, закатное небо. Стиль: экзотический фэнтези.",
      "slogan": "Zebra tripla, che forza!",
      "tiktok_phrase": "Strisce in moda, accipicchia, che corsa!"
    },
    {
      "id": 38,
      "name": "Грайпусси Медусси",
      "description": "Медуза с телом из виноградных гроздей, щупальца фиолетовые, глаза светятся. Плавает в подводном винограднике. Фон: океан с пузырьками, неоновые рифы. Стиль: морской сюрреализм.",
      "slogan": "Medusa uva, che figata!",
      "tiktok_phrase": "Uva in mare, cavolo, che vibe!"
    },
    {
      "id": 39,
      "name": "Тигрруллини Ватермеллини",
      "description": "Тигр с арбузной кожей, полосы зелёные, пасть с семечками. Лежит в джунглях. Фон: тропический лес с лианами, утренний туман. Стиль: тропический сюрреализм.",
      "slogan": "Tigre cocomero, che strano!",
      "tiktok_phrase": "Cocomero in giungla, accipicchia, che ruggito!"
    },
    {
      "id": 40,
      "name": "Пингвинито Фламинго",
      "description": "Пингвин с розовыми крыльями фламинго, клюв длинный, глаза блестящие. Танцует на ледяном поле. Фон: арктическое небо с северным сиянием, лёд блестит. Стиль: ледяной фэнтези.",
      "slogan": "Pinguino rosa, che bello!",
      "tiktok_phrase": "Ballo sul ghiaccio, cavolo, che drop!"
    },
    {
      "id": 41,
      "name": "Кальмарито Пиццерито",
      "description": "Кальмар с пиццей вместо головы, щупальца держат сыр и пепперони. Плавает в море. Фон: подводная пиццерия с неоновыми вывесками. Стиль: комичный морской.",
      "slogan": "Calamaro pizza, che fame!",
      "tiktok_phrase": "Pizza in mare, accipicchia, che vibe!"
    },
    {
      "id": 42,
      "name": "Торнадо Картофино",
      "description": "Картофелина, вращающаяся как торнадо, глаза на стеблях, кожура шершавая. Летит над полем. Фон: сельская местность с сараями, бурное небо. Стиль: хаотичный сюрреализм.",
      "slogan": "Patata tornado, che casino!",
      "tiktok_phrase": "Giro nei campi, cavolo, che caos!"
    },
    {
      "id": 43,
      "name": "Ламантино Граффитино",
      "description": "Ламантин с баллончиком краски, рисует граффити на подводных скалах. Кожа с узорами. Фон: подводный мир с кораллами, солнечные лучи. Стиль: художественный морской.",
      "slogan": "Lamantino arte, che figo!",
      "tiktok_phrase": "Graffiti in mare, accipicchia, che stile!"
    },
    {
      "id": 44,
      "name": "Фрутапелло Джелато",
      "description": "Фруктовое мороженое с ногами, рожок с клубникой и манго, глаза весёлые. Бежит по пляжу. Фон: тропический пляж с пальмами, закатное море. Стиль: яркий тропический.",
      "slogan": "Gelato frutta, che dolce!",
      "tiktok_phrase": "Gelato in trend, cavolo, che corsa!"
    },
    {
      "id": 45,
      "name": "Крокетто Ракетто",
      "description": "Крокета, скрещённая с ракетой, поверхность хрустящая, сопла дымят. Летит в космосе. Фон: звёздное небо с астероидами, планеты вдали. Стиль: космический комичный.",
      "slogan": "Crocchetta razzo, che volo!",
      "tiktok_phrase": "Volo in cosmo, accipicchia, che drop!"
    },
    {
      "id": 46,
      "name": "Тим Чиз",
      "description": "Мышь с человеческим лицом в деловом костюме, глаза хитрые, держит сырный нож. Стоит в городском переулке с мусорными баками. Фон: ночной город с неоновыми вывесками, дождь. Стиль: нуар с элементами абсурда.",
      "slogan": "Topo boss, che furbo!",
      "tiktok_phrase": "Formaggio in tasca, cavolo, che vibe!"
    },
    {
      "id": 47,
      "name": "Аэромucca Арматa",
      "description": "Корова с крыльями самолёта, тело покрыто бронёй, рога стальные. Летает над полем боя. Фон: облака с дымными следами, вдали видны взрывы. Стиль: милитари-фэнтези.",
      "slogan": "Mucca jet, che forza!",
      "tiktok_phrase": "Muu sul campo, accipicchia, che movida!"
    },
    {
      "id": 48,
      "name": "Аполлино Каппучино",
      "description": "Чашка каппучино с золотыми крыльями Аполлона, пенка сияет, лицо мифическое. Парит над мраморным храмом. Фон: облака с золотым светом, колонны храма. Стиль: мифологический с кофейной эстетикой.",
      "slogan": "Caffè divino, che splendore!",
      "tiktok_phrase": "Caffè con dei, cavolo, che look!"
    }
  ]
}